/* Localized versions of Info.plist keys */

CFBundleName = "VectorStorm";
CFBundleShortVersionString = "VectorStorm version 0.1";
CFBundleGetInfoString = "VectorStorm version 0.1, Copyright 2007 PanicKitten Softworks.";
NSHumanReadableCopyright = "Copyright 2007 PanicKitten Softworks.";
